{
  "base_url": "http://m.yakup.com/news/index.html?cat=11",
  "status": "성공",
  "error": null,
  "news_count": 6,
  "news_list": [
    {
      "rank": 1,
      "title": "건보 대경본부-대구 5개 의약단체, 불법의료기관 근절 ‘맞손’\n전국 최초 감시·예방체계 구축…지역민 건강권·건보 재정 보호\n처벌 강화·부당이득 환수 제도 도입 지지 결의까지\n전하연 기자 │ hayeon@yakup.com\n입력 2025-08-08 11:08",
      "content": "(왼쪽부터) 서부덕 간호사회장, 이원혁 치과의사부회장, 박철용 본부장, 민복기 의사회장, 노희목 한의사회장, 금병미 약사회장. ©대구시약사회\n국민건강보험공단 대구경북지역본부(본부장 박철용)와 대구광역시 5개 의약단체(의사회장 민복기, 치과의사회장 박세호, 한의사회장 노희목, 약사회장 금병미, 간호사회장 서부덕)는 7일 ‘불법개설기관 근절 및 사전예방을 위한 업무협약’을 체결했다.\n국민건강보험공단 대구경북지역본부와 대구광역시 의약단체는 앞으로 상호 신뢰와 협조를 바탕으로 불법개설기관 근절을 위한 정보공유 및 사전예방을 위한 다양한 노력을 공동 추진하기로 했다.\n이번 협약은 매년 증가하는 불법개설기관으로부터 지역민의 건강권보호와 건강보험 재정누수 방지라는 취지와 갈수록 지능화 고도화 돼가는 불법개설기관 근절을 위한 관내 의심기관 제보와 정보공유 및 건전한 의료질서 확립을 위해 마련됐다.\n아울러, 전국 최초로 불법개설기관의 심각성을 지역 차원에서 공동 대응하겠다는 공단과 의약단체의 뜻깊은 자리로 지역민의 생명과 안전을 지키는 새로운 출발점이 될 것이다. \n또 ‘의료기관 불법개설자에 대한 처벌과 부당이득 환수 조치를 강화하는 제도가 공단에 도입’될 수 있도록 5개 의약단체가 함께하는 지지 결의가 이어져 더욱 뜻깊은 자리가 됐다.\n박철용 본부장은 “이번 협약과 지지 결의로 불법개설기관 ZERO(제로) 청청 대구가 돼 건강한 지역의료 환경을 만드는 첫걸음이 되기를 바란다”고 밝혔다.",
      "summary": "국민건강보험공단 대구경북지역본부와 대구광역시의 5개 의약단체는 불법 의료기관의 근절과 예방을 위한 업무협약을 체결했습니다. 이번 협약은 불법 의료기관으로 인한 지역민의 건강권 침해와 건강보험 재정 누수를 방지하기 위한 것으로, 정보 공유와 사전 예방 노력을 공동으로 추진할 계획입니다. 또한, 불법 의료기관에 대한 처벌 강화와 부당이득 환수 제도의 도입을 지지하는 결의도 이루어졌습니다. 이러한 조치는 의료진과 환자에게 보다 안전하고 신뢰할 수 있는 의료 환경을 제공하고, 제약업계에는 공정한 경쟁 환경을 조성하는 데 기여할 것으로 보입니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314396&num_start=0",
      "date": "2025.08.08",
      "li_index": 1,
      "title_preview": "건보 대경본부-대구 5개 의약단체, 불법의료기관 근절 ‘맞손’"
    },
    {
      "rank": 2,
      "title": "한국희귀필수의약품센터, ‘국가필수의약품 안정공급 관리 연구’수행\n2단계 3차 국가필수의약품 국내생산기술 개발 업체 모집 공고\n최윤수 기자 │ jjysc0229@yakup.com\n입력 2025-08-08 10:08   수정 2025.08.08 14:48",
      "content": "한국희귀·필수의약품센터(이하 센터)는 2025년도  식품의약품안전처 출연연구사업인 ‘국가필수의약품 안정공급 관리연구’ 과제(이하 출연연구사업)를 수행하기 위해, 국내에서 자급화가 우선적으로 필요한 국가필수의약품 중  완제의약품 기준 후보품목을 선정하고, 해당 품목의 연구개발을 수행할 업체를 8월 7일부터 8월 20일까지 공모한다고 8일 밝혔다.\n동 사업은 총 2단계에 걸쳐 진행되는 사업으로, 이번에 공모되는 대상 의약품은 2022년부터 2023년까지의 1단계 사업에 이어, 2024년부터 2026년까지 시행되는 2단계 사업단계 사업의 일환으로 진행된다. 1단계 사업에서는 총 5개 품목(원료 3, 완제 2)의 개발이 완료되었으며, 현재 2단계 사업에서는 2차에 걸쳐 9개 품목(원료 6, 완제 3)에 대한 개발이 진행 중이다.\n센터는 식약처와 협의를 거쳐 완제의약품 기준으로 개발대상 후보 5품목을 선정하였으며, 이 중 연구비 예산 범위 내에서 1개 또는 2개 품목을 최종 선정하여 연구개발을 진행할 계획이다. 선정된 업체에는 국가필수의약품의 안정공급 기반 마련을 위한 개발지원이 이뤄진다.\n선정된 품목의 ▲ 연구개발 비용은 연구에 소요되는 실제비용을 전액지원 예정이고, ▲ 개발 목표는 최종적으로 GMP 시설에서 파일럿생산까지 해야 한다.\n연구개발사업의 공고문 등 세부사항은 한국희귀필수의약품센터 또는 한국제약바이오협회 홈페이지에서 확인할 수 있으며, 신청서는 한국희귀필수의약품센터에 온라인(essential@kodc.or.kr) 으로 접수하면 된다.\n센터는 \"이번 출연연구 사업을 통해 15개 품목에 불과하지만  향후 국가필수의약품의 글로벌 공급망이 불안정해지더라도 국내에 안정적인 공급체계를 확보할 수 있는 기반이 조성될 것이라고 기대하면서 앞으로도 국가필수의약품의 국내 안정공급을 위해 정부의 지속적인 지원이 필요하다고 밝히면서 이를 위해 적극적으로 노력할 것\"이라고 전했다. \n생산기술 개발 대상 후보 품목",
      "summary": "한국희귀필수의약품센터는 '국가필수의약품 안정공급 관리 연구'의 일환으로 2025년도 연구개발을 수행할 업체를 모집합니다. 이번 사업은 2단계로 진행되며, 2024년부터 2026년까지 9개 품목에 대한 개발이 예정되어 있습니다. 센터는 식약처와 협의하여 완제의약품 기준으로 5개 후보 품목을 선정하고, 연구비 전액 지원을 통해 1~2개 품목을 최종 개발할 계획입니다. 이 연구는 국내 필수의약품의 안정적 공급체계를 구축하는 데 기여할 것으로 기대되며, 의료진과 환자에게 안정적인 의약품 공급을 보장하고 제약업계에는 새로운 연구개발 기회를 제공합니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314393&num_start=0",
      "date": "2025.08.08",
      "li_index": 2,
      "title_preview": "한국희귀필수의약품센터, ‘국가필수의약품 안정공급 관리 연구’수행"
    },
    {
      "rank": 3,
      "title": "건보공단, 재가급여 장기요양기관 'E등급·미평가' 919개소 수시평가 착수\n8월 11일~연말까지 정기평가와 동일 지표·방법 적용…E등급 기관은 맞춤형 컨설팅 후 평가\n2026년 4월 결과 공표…등급 상향·하향 기준 세분화해 공정성·신뢰성 확보\n전하연 기자 │ hayeon@yakup.com\n입력 2025-08-08 09:25",
      "content": "2025년 장기요양기관(재가급여) 수시평가 개요-등급결정. ©국민건강보험공단\n국민건강보험공단(이사장 정기석)은 2024년 재가급여 정기평가에서 최하위(E등급)를 받은 기관과 평가 미실시(휴업 등) 기관 919개소를 대상으로 올해 하반기 수시평가를 실시한다고 8일 밝혔다. 이번 조치는 장기요양기관 서비스 품질을 체계적으로 관리하기 위한 것이다.\n재가급여는 어르신이 거주하던 집에서 생활하며 방문요양, 방문목욕, 방문간호, 주야간보호, 단기보호 급여를 제공받는 제도다. 이번 수시평가 대상에는 E등급 기관 848곳과 미평가 기관 71곳이 포함됐다.\n평가는 오는 8월 11일부터 12월 31일까지 진행되며, 구체적인 계획은 노인장기요양보험 누리집에 공고됐다. 평가 지표와 방법은 2024년 정기평가와 동일하게 적용되며, E등급 기관에는 급여개선계획서 작성 안내 등 맞춤형 컨설팅을 거쳐 평가를 진행한다.\n등급 결정 방식도 세분화했다. E등급 기관은 절대평가 기준에 따라 1차 등급을 결정하되, 수시평가 결과가 상향되더라도 한 단계만 올릴 수 있다. 다만 2021년 6월 18일부터 2025년 4월 25일까지 노인학대로 행정처분을 받은 기관은 관련 평가지표가 모두 ‘양호’ 이상이어야 상향이 가능하다. 정기평가를 받지 않은 기관은 절대평가 결과에서 한 단계 하향해 최종 등급을 부여한다.\n평가에서 제외되는 경우는 평가 예정일 기준 폐업, 지정 취소, 휴업, 업무정지, 평가 거부, 자료 제출 거부, 수급자 없음 등이다.\n평가 결과는 2026년 4월 노인장기요양보험 홈페이지와 ‘수급자 제공용 장기요양기관 현황’을 통해 등급과 명단을 공개한다. 또한 관할 지자체와 해당 기관에 평가등급, 총점, 규모별·대분류영역별 평균점수 등이 통보된다.\n박유상 건보공단 요양심사실장은 “수시평가가 원활히 마무리될 수 있도록 대상 기관의 적극적인 협조를 당부한다”며 “향후 장기요양기관 서비스 질 향상을 위한 다양한 사후관리 제도를 운영하겠다”고 말했다.",
      "summary": "국민건강보험공단은 2024년 정기평가에서 최하위(E등급)를 받은 장기요양기관 848곳과 평가 미실시 기관 71곳 등 총 919개소를 대상으로 2025년 하반기에 수시평가를 실시합니다. 이번 평가는 8월 11일부터 12월 31일까지 진행되며, 2026년 4월에 결과가 공표될 예정입니다. 평가 지표와 방법은 정기평가와 동일하게 적용되며, E등급 기관에는 맞춤형 컨설팅이 제공됩니다. 이러한 조치는 장기요양기관의 서비스 품질을 개선하고 공정성과 신뢰성을 확보하기 위한 것으로, 의료진과 환자에게 더 나은 서비스를 제공하는 데 기여할 것으로 기대됩니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314386&num_start=0",
      "date": "2025.08.08",
      "li_index": 3,
      "title_preview": "건보공단, 재가급여 장기요양기관 'E등급·미평가' 919개소 수시평가 착수"
    },
    {
      "rank": 4,
      "title": "제8차 약제급여평가위…녹십자·레코르다티 신약 급여 적정성 인정\n재평가서 애엽추출물·구형흡착탄 등 5개 성분 ‘급여 적정성 없음’ 판정\n전하연 기자 │ hayeon@yakup.com\n입력 2025-08-07 19:36   수정 2025.08.07 19:43",
      "content": "건강보험심사평가원(원장 강중구)은 2025년 제8차 약제급여평가위원회에서 심의한 신약 및 기존 약제의 급여 적정성 평가 결과를 7일 공개했다.\n이번 회의에서 녹십자의 리브말리액(마라릭시뱃염화물)과 레코르다티코리아의 이스투리사필름코팅정1.5mg(오실로드로스타트인산염)은 각각 △알라질증후군 환자의 담즙 정체성 소양증 △쿠싱병 환자의 치료 목적으로 급여의 적정성이 인정됐다.\n한편, 올로파타딘염산염, 위령선·괄루근·하고초, 베포타스틴, L-아스파르트산-L-오르니틴(경구, 0.5g/mL 주사제) 등은 건강보험 약제 급여 적정성 재평가에서 ‘급여 유지’ 판정을 받았다.\n그러나 구형흡착탄, 애엽추출물, L-아스파르트산-L-오르니틴(0.1g/mL 주사제), 설글리코타이드, 케노데속시콜산-우르소데속시콜산삼수화물마그네슘염 등 5개 품목은 '급여 적정성 없음' 판정을 받아 건강보험 적용이 어려워질 전망이다.\n심평원은 \"이번 재평가에서 일부 성분은 임상적 유용성 근거가 부족하거나, 비용효과성이 낮아 급여로 인정하기 어렵다는 판단을 내렸다\"고 밝혔다. 급여적정성 없음 판정을 받은 제약사들은 통보일로부터 30일 이내에 이의신청서를 제출할 수 있으며, 약제급여평가위원회의 재심의를 거치게 된다.",
      "summary": "2025년 제8차 약제급여평가위원회에서 녹십자의 리브말리액과 레코르다티코리아의 이스투리사필름코팅정은 각각 알라질증후군과 쿠싱병 환자의 치료 목적으로 급여 적정성이 인정되었습니다. 반면, 구형흡착탄, 애엽추출물 등 5개 성분은 급여 적정성 없음 판정을 받아 건강보험 적용이 어려워질 전망입니다. 일부 성분은 임상적 유용성 근거 부족이나 비용효과성 문제로 급여 인정이 어렵다는 평가를 받았습니다. 이에 따라, 해당 제약사들은 30일 이내에 이의신청서를 제출할 수 있으며, 재심의를 통해 결과가 변경될 가능성도 있습니다. 이는 의료진과 환자에게는 치료 옵션의 변화로, 제약업계에는 재정적 영향을 미칠 수 있습니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314368&num_start=0",
      "date": "2025.08.07",
      "li_index": 4,
      "title_preview": "제8차 약제급여평가위…녹십자·레코르다티 신약 급여 적정성 인정"
    },
    {
      "rank": 5,
      "title": "필수약 자급화 가속..식약처,5건 완료-내년까지 10건 목표\n2단계 사업 돌입…원료-완제품 국산화 기술개발 지원 박차\n식약처 “공급 불안 대응 위해 국내 생산 체계 마련 절실”\n최윤수 기자 │ jjysc0229@yakup.com\n입력 2025-08-07 06:00   수정 2025.08.07 06:18",
      "content": "식품의약품안전처가 국가필수의약품 안정적 공급망 구축을 위해 원료 및 완제품 국산화 기술개발 지원에 박차를 가하고 있다. 최근 1단계 사업 성과를 토대로, 식약처는 현재 총 10건의 제조·품질관리 기술 개발을 목표로 한 ‘2단계 지원사업’을 본격 추진 중이다. 수입 의존도가 높아 공급 차질 우려가 컸던 품목들을 중심으로, 국내 제약기업들이 직접 제조 기반을 갖출 수 있도록 지원하는 것이 핵심이다.\n권혁승 식약처 의약품안전국 의약품관리지원팀장은 최근 식약처 출입 전문지 기자단 간담회에서 “국내 업체가 총 10건의 국가필수의약품 제조·품질관리 기술을 내년까지 개발할 수 있도록 정부 차원의 지원을 아끼지 않겠다”고 밝혔다. 현재까지 9건은 이미 개발이 진행 중이며, 나머지 1건도 국내 기업과의 협의를 마치는 대로 기술개발에 착수할 예정이다.\n이번에 기술개발 대상으로 선정된 품목에는 아세트아미노펜(해열진통제), 푸로세미드(이뇨제), 히드랄라진(고혈압 치료제), 이프라트로피움(호흡기 질환 치료제), 미도드린염산염(혈압 저하 치료제), 베라파밀염산염(부정맥 치료제) 등 국민 건강과 직결되는 치료제들이 다수 포함됐다. 이들 품목은 해외 수입 비중이 높은 데다, 생산 단가나 수요 문제로 인해 국내 제조 기반이 취약했던 약제들이다.\n식약처에 따르면, 필수약 국산화 기술개발 지원 대상은 세 가지 기준을 충족해야 한다. 첫째, 국가필수의약품 목록에 등재된 품목일 것. 둘째, 국내에서 제조되지 않는 원료 또는 완제품일 것. 셋째, 수급에 있어 불안정성이 나타나고 있을 것. 이번 사업은 단순한 기술 확보를 넘어, 국내 공급망 전체의 회복탄력성을 높이기 위한 ‘의약품 안보’ 차원의 전략으로 평가받는다.\n김선영 식약처 의약품관리지원팀 사무관은 “국내 기업들이 기술이 없어서가 아니라, 원료 개발이나 생산 설비 확보에 비용이 많이 들어 시장성이 떨어졌기 때문에 필수약 제조를 포기했던 경우가 많았다”며 “정부 지원을 통해 이러한 장벽을 제거하고, 실질적인 공급 체계를 갖추게 된다면 향후 위기 상황에서도 자체적으로 대응이 가능할 것”이라고 설명했다.\n권혁승 식품의약품안전처 의약품안전국 의약품관리지원팀장이 브리핑을 진행하고 있다. © 식약처 출입 전문지 기자단\n실제로 최근 몇 년간 글로벌 공급망 문제, 수입 원료 수급 차질, 해외 공장 가동 중단 등으로 인해 국내에서도 필수약의 품귀 현상이 반복되고 있다. 이에 따라 식약처는 기술 개발이 절실한 품목에 대한 국산화 필요성을 재확인하고, 이를 위해 정부 주도의 체계적인 지원이 필요하다는 판단을 내렸다.\n이번 2단계 사업은 2022년부터 추진된 1단계 사업의 연장선에 있다. 당시 식약처는 아미오다론 주사제 및 정제, 케토코나졸 원료, 아미오다론염산염 원료, 벤세라지드 원료 등 5건의 필수약에 대해 국산 기술개발을 지원했고, 이들 품목은 현재 국내 공급 안정화에 일정 부분 기여하고 있다.\n이번 2단계에서는 이를 2배로 확대해 총 10건을 지원하고 있으며, 이후로도 사업 지속 가능성을 높이기 위해 정치적·행정적 연계도 강화되는 모습이다. 실제로 이재명 대통령은 제21대 대통령 선거 당시 “최근 5년간 100여 개 필수약이 채산성 악화와 판매 부진으로 공급이 중단됐다”며 “국가가 책임지고 필수의약품 공급을 지원하겠다”는 입장을 밝힌 바 있다. 이후 더불어민주당도 정책공약집에서 ‘필수약 원료 국산화 및 자급화 기술 개발’을 국가 주도 핵심 과제로 명시했다.\n이러한 정치적 배경은 식약처의 국산화 사업에 힘을 실어주는 요인으로 작용하고 있으며, 향후 정부 예산과 관련 법령 개정 등을 통해 중장기적으로 추진 동력을 확보할 가능성이 크다.\n필수약의 국산화는 단지 몇 가지 품목의 국내 생산을 의미하는 것이 아니다. 이는 국가 차원에서의 ‘의약품 공급 주권’을 확보하는 일이며, 동시에 국내 제약 산업의 경쟁력을 높이는 중요한 기회다. 기술개발 과정에서 설비 확충, 원료 생산 체계 개선, 품질관리 고도화가 함께 이뤄지기 때문에, 산업 전반의 체질 개선으로 이어질 수 있다.\n무엇보다도 필수약 국산화는 긴급 상황에서 국민 건강을 지키기 위한 ‘최후의 보루’가 된다. 글로벌 위기, 전염병 유행, 지정학적 리스크 등으로 해외 의존이 불가능해질 때, 국내 제조 역량이 갖춰져 있다면 피해를 최소화할 수 있다.\n권혁승 팀장은 “앞으로도 기술개발이 필요한 국가필수의약품을 지속적으로 선정하고, 현장의 수요를 반영해 유연하게 사업을 추진할 것”이라며 “의약품 공급 불안정에 선제적으로 대응할 수 있는 시스템을 만드는 것이 우리의 목표”라고 밝혔다.\n이처럼 식약처의 필수약 국산화 정책은 단기적인 지원에 그치지 않고, 장기적 관점에서 의료안보 강화와 제약 산업 육성을 동시에 추진하는 ‘이중 전략’으로 주목된다. 향후 실제 제품 생산 및 상용화, 지속적인 R&D 지원, 유통망 안정화까지 연결되는 종합적인 시스템 구축이 과제로 남아 있다.",
      "summary": "식품의약품안전처는 필수 의약품의 안정적 공급을 위해 원료 및 완제품의 국산화 기술 개발을 지원하고 있으며, 내년까지 10건의 기술 개발을 목표로 하고 있습니다. 이번 2단계 사업은 수입 의존도가 높은 품목을 중심으로 국내 제조 기반을 강화하는 데 중점을 두고 있으며, 현재 9건의 기술 개발이 진행 중입니다. 이러한 국산화 노력은 의료진과 환자에게 안정적인 의약품 공급을 보장하고, 제약업계에는 기술 개발과 생산 설비 확충을 통한 경쟁력 강화를 의미합니다. 식약처의 정책은 단기적인 지원을 넘어 장기적으로 의료 안보와 제약 산업 육성을 동시에 추진하는 전략으로 평가받고 있습니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314321&num_start=0",
      "date": "2025.08.07",
      "li_index": 5,
      "title_preview": "필수약 자급화 가속..식약처,5건 완료-내년까지 10건 목표"
    },
    {
      "rank": 6,
      "title": "민간보험 ‘셀프심사’에 진료권·선택권 흔들…“자동차보험, 피해자 위한 제도 맞나”\n자배법 개정안에 의료계·시민사회 강력 반발…치료 연장도 보험사 승인 받아야\n국토교통부 “충분한 의견수렴 거쳐 추진…8주 초과 치료도 가능” 반박\n부품도 비용도 소비자에게 전가…“보험의 본질은 비용 절감 아닌 피해자 보호”\n전하연 기자 │ hayeon@yakup.com\n입력 2025-08-07 06:00   수정 2025.08.07 06:01",
      "content": "자동차보험의 본질이 ‘피해자 보호’에서 ‘보험사 비용 절감’으로 뒤바뀌고 있다는 지적이 거세지고 있다. 국토교통부가 입법예고한 자동차손해배상 보장법 시행령 및 시행규칙 개정안(이하 자배법 개정안)과, 금융감독원이 추진 중인 자동차보험 약관 개정까지 도마에 오르면서, 의료계는 물론 소비자단체까지 한목소리로 반대하고 있다.\n자배법 개정안의 핵심은 상해 12~14등급의 경상환자 치료를 ‘8주’로 제한하고, 이후 치료 연장을 원할 경우 피해자가 직접 관련 서류를 보험사에 제출해 심사를 받아야 한다는 내용이다. \n피해자의 치료 필요 여부를 의료인이 아닌 보험사가 판단하도록 한 구조로, 대한한의사협회를 비롯한 의료계는 “보험사 셀프심사를 정당화한 것”이라며 강하게 반발하고 있다.\n6일에는 경제민주화시민연대·금융소비자연맹·금융정의연대·민생경제연구소 등 4개 단체가 공동성명을 내고 자배법 개정안의 철회를 촉구했다. 이들은 “보험금 부정수급을 막겠다는 명분 아래, 환자 건강권을 침해하고 보험사 이익만을 대변하는 졸속 입법”이라고 비판하며 “진료 지속 여부는 의료인의 대면 진단을 통해 결정돼야 하며, 보험사가 치료 승인권을 쥐는 구조는 절대 용납할 수 없다”고 주장했다.\n특히 피해자가 보험사에 직접 치료 경과를 증명해야 하고, 이의신청을 하더라도 보험사만 자료를 위원회에 제출할 수 있는 구조는 심각한 비대칭 문제를 낳는다. 취약계층일수록 행정적 부담이 커지고, 결국 스스로 치료를 포기하게 만드는 장치로 작용할 수 있다는 우려도 제기된다.\n이 같은 비판에 대해 국토교통부는 \"이번 개정안은 기습적으로 추진된 것이 아니며, 지난해부터 관계 부처 합동으로 제도개선을 준비해온 사안\"이라고 설명했다.\n국토부 자동차운영보험과 백선영 팀장은 최근 국회 정책토론회에서 \"개정안은 자동차 상해 12~14등급 경상환자의 장기치료 분쟁을 줄이고, 부정수급을 방지하기 위한 조치\"라며 \"8주 이후에도 치료가 필요한 경우, 진단서와 경과기록 등 추가 자료를 제출하면 치료는 계속 가능하다\"고 밝혔다.\n국토부는 향후 공청회와 대국민 설명회를 통해 추가 의견 수렴을 이어갈 방침이다. 또 8주 기준의 합리성을 뒷받침하는 근거로는 경상환자 중 대부분이 4~8주 이내 치료를 마친다는 통계를 제시하며, 치료 제한보다는 보험금 기준의 합리화에 방점이 있다는 입장을 밝혔다.\n연이어 발표되는 자동차보험 제도 개편이 ‘보험사 중심’으로 기울어지는 상황에서, 의료계와 소비자단체는 한목소리로 묻고 있다. “보험의 목적이 과연 피해자 보호인가, 비용 절감인가.”\n보험사 중심의 제도 개편에 환자 치료권과 소비자 선택권 침해 우려가 제기되고 있다. 사진은 기사와 직접적인 관련 없음. ©픽사베이\n한편, 자동차보험 제도를 둘러싼 논란은 자배법 개정안에만 그치지 않는다. 오는 16일부터 시행 예정인 자동차보험 표준약관 개정안은 보험금 산정 기준을 기존의 자동차 제조사 순정부품(OEM)에서 ‘인증부품’ 기준으로 전환하는 내용을 담고 있다. 한국소비자연맹은 이 역시 “소비자의 실질적인 선택권을 제한하고, 수리 후 안전성·품질 저하 위험을 소비자에게 떠넘기는 구조”라며 반발했다.\n인증부품은 아직 시장환경이 충분히 성숙되지 않은 상태임에도, 정부는 소비자 고지와 동의 없이 제도를 일방적으로 시행하고, OEM 부품 사용 시 차액을 소비자가 자비로 부담하도록 설계했다. 소비자 입장에서는 정당한 수리를 원할 경우 추가 비용을 자비로 부담해야 하는데, 이는 경제적 여건에 따라 안전한 수리 여부가 달라지는 구조로 이어질 수 있다.\n현재 이 개정안에 반대하는 국민청원 참여자는 2만8000명을 넘었고, 수리 후 중고차 감가상각 우려, 서비스센터 보증 제외 등 현실적인 피해 가능성이 다수 제기되고 있다. 소비자단체는 “보험금 절감 명분으로 소비자 권리를 축소하는 제도는 재검토돼야 하며, 인증부품 활성화가 필요한 방향이라면 단계적 도입과 소비자 동의 절차부터 마련해야 한다”고 강조했다.",
      "summary": "자동차보험 제도 개편안에 대한 논란이 커지고 있습니다. 국토교통부가 추진 중인 자동차손해배상 보장법 개정안은 경상환자의 치료를 8주로 제한하고, 이후 치료 연장을 위해 보험사의 승인을 받도록 하는 내용을 담고 있어 의료계와 소비자단체의 반발을 사고 있습니다. 이러한 변화는 의료진의 진료권과 환자의 치료권을 침해할 수 있으며, 보험사의 비용 절감에 초점을 맞춘 것으로 비판받고 있습니다. 또한, 자동차보험 표준약관 개정안은 보험금 산정 기준을 인증부품으로 전환하여 소비자의 선택권을 제한하고 추가 비용 부담을 초래할 수 있다는 우려가 제기되고 있습니다.",
      "url": "http://m.yakup.com/news/index.html?mode=view&pmode=&cat=11&cat2=&cat3=&nid=314312&num_start=0",
      "date": "2025.08.07",
      "li_index": 6,
      "title_preview": "민간보험 ‘셀프심사’에 진료권·선택권 흔들…“자동차보험, 피해자 위한 제도 맞나”"
    }
  ],
  "crawling_time": "2025-08-11T00:07:24.673477"
}